{
    "SCJesus": {
        "titulo":"Sagrado Coração de Jesus",
        "devocao":"A devoção ao Sagrado Coração de Jesus com São João Evangelista ao pé da cruz, quando um soldado romano com uma lança atravessou o lado de Jesus. “E de seu coração aberto jorrou sangue e água”. Dessa maneira Jesus revelou seu amor e sua doação por nós. O Coração de Jesus conhece a fundo a cada um de nós e se revela como um coração bondoso e misericordioso. Jesus nos diz “vinde a mim vós todos que estais aflitos e cansados que vos aliviarei”.\nO primeiro devoto do Coração de Jesus no Brasil nascente de São José de Anchieta, ele escreveu versos sobre o Coração de Jesus “a lança que abriu-lhe o peito...”. Ele estava já se antecipando nessa devoção, ele não publicava porque não estava ainda aprovada.\nSanta Margarida Maria Alacoque foi uma das principais religiosas da Igreja a propagar a devoção ao Sagrado Coração de Jesus. Ela nasceu na Aldeia de Lautecour, na Borgonha, em 1647. Nessa época apesar de já existir, a veneração não era muito conhecida. A sua missão foi dar-lhe impulso e difusão universal, adaptá-la às necessidades da Igreja Católica nos tempos modernos e fixar as práticas de piedade mais adequadas às novas circunstâncias.\nEla teve uma revelação do Sagrado Coração de Jesus quando ouviu: “Meu coração Divino está inflamando de amor pelos homens e por ti. Preciso difundir as chamas do meu coração para enriquecer a todos com os preciosos tesouros do meu coração. Assim nasceu a festa do Sagrado Coração de Jesus.\nA mais célebre das aparições foi em 1675, quando Jesus pediu a Santa Margarida Maria que fosse estabelecida uma festa para honrar seu Coração: a sexta-feira depois da oitava da festa do Corpo de Deus, comungando-se nesse dia e buscando desagravá-lo com atos fervorosos.\nRoma autorizou somente 90 anos mais tarde, em 1765, com missa própria. Somente em 1856, a pedido dos bispos da França foi estendida à Igreja universal.\nNa visão de 1688 Jesus indicou o papel que as visitandinas e os padres jesuítas deviam ter na difusão da devoção ao Sagrado Coração.\nQue a devoção ao Sagrado Coração de Jesus continue proporcionando a cada pessoa o alívio das dores, a certeza da paz, a alegria do amor, o incentivo para missão, a disposição para a caridade, o desejo de servir ao irmão."
    },
    "SLourenco":{
        "titulo": "São Lourenço",
        "devocao": "A devoção a São Lourenço, um diácono e mártir da Igreja Católica, espalhou-se por todo o mundo. O santo é lembrado pela sua coragem, devoção e serviço aos outros, e pela sua trajetória de vida que reflete a ideia de que a verdadeira grandeza está em servir a Deus e ao próximo, especialmente aos mais vulneráveis.\nSão Lourenço é considerado o padroeiro dos diáconos e, segundo alguns autores, também dos cozinheiros, grelhadores, pasteleiros, estalajadeiros, bibliotecários, bombeiros, profissionais do vidro e dos pobres. A sua vida ensina-nos que a fé deve ser vivida em ação, em amor concreto e solidariedade.\nSão Lourenço foi martirizado a 10 de agosto, quatro dias após a morte do Papa Sisto II, sendo queimado numa grelha. A noite de São Lourenço é tradicionalmente associada ao fenómeno das estrelas cadentes, que são consideradas evocativas das brasas sobre as quais o santo foi martirizado.\nAs estátuas de São Lourenço geralmente apresentam uma grelha e uma Bíblia nas mãos. A devoção a este santo é tão grande que muitos povos e cidades levam o seu nome."
    },
    "Passionistas":{
        "titulo": "Carisma Passionista",
        "subtitulo": "Província Exaltação da Santa Cruz",
        "devocao": "01 - São Paulo da Cruz reuniu companheiros para viverem em comum e anunciarem o Evangelho de Cristo aos homens. No princípio, chamou-os “Os Pobres de Jesus”, porque a sua vida havia de estar fundamentada na pobreza evangélica, tão necessária para observar os outros conselhos evangélicos, perseverar na oração e anunciar incessantemente a Palavra da Cruz. Quis que os seus seguidores levassem uma vida 'conforme à dos Apóstolos' e cultivassem um profundo espírito de oração, penitência e solidão, para alcançarem a íntima união com Deus e serem testemunhas do Seu amor. Discernindo aprimoradamente os males do seu tempo, ele proclamou com insistência a Paixão de Jesus – 'a maior e mais maravilhosa obra do amor divino' – como seu remédio mais eficaz.\n\n02 - Reconhecendo em São Paulo da Cruz a ação do Espírito Santo, a Igreja aprovou, com a sua autoridade suprema, a nossa Congregação e a as suas Regras com a missão de anunciar o Evangelho da Paixão com a vida e o apostolado. Esta missão conserva perenemente toda a sua força e todo o seu valor. Para realizá-la, reunimo-nos em comunidades apostólicas e trabalhamos para que venha o Reino de Deus. Confiantes no auxílio divino, queremos permanecer fiéis ao espírito evangélico e à herança do nosso Santo Pai e Fundador, apesar das limitações humanas.\n\n03 - Conscientes de que a Paixão de Cristo continua neste mundo até que Ele volte em Sua glória, compartilhamos das alegrias e ansiedades da humanidade a caminho para o Pai. Desejamos participar das tribulações dos homens, especialmente dos pobres e abandonados, confortando-os e aliviando-os nos seus sofrimentos. Pelo poder da Cruz, sabedoria de Deus, esforçamo-nos por iluminar e superar as causas dos males com que se debatem os homens. Esta é a razão pela qual a nossa missão se orienta para a evangelização, mediante o ministério da Palavra da Cruz, para que todos conheçam a Cristo e o poder de Sua Ressurreição, participem dos Seus sofrimentos, e se assemelhem a Ele na morte para conseguirem a Sua glória. Todos nós nos dedicamos a este apostolado, cada qual conforme as suas aptidões, talentos e encargos.\n\n04 - Correspondemos às imediatas exigências que nos são postas pelo chamamento pessoal do Pai a seguir Jesus Crucificado, com o compromisso contínuo de fazer do Evangelho de Cristo a regra suprema e o critério da nossa vida; com a vontade constante de viver e trabalhar alegremente em comunidades fraternas, observando estas Constituições no espírito de São Paulo da Cruz; com o firme propósito de fazer crescer em nós o espírito de oração e de ensinar os outros a orar; e, finalmente, com a solícita atenção às necessidades dos irmãos, unida ao esforço de os conduzir plenitude da vocação cristã através da mensagem da Cruz.\n\nA nossa consagração à Paixão de Jesus\n\n05 - Procuramos a unidade da nossa vida e do nosso apostolado na Paixão de Jesus, revelação da força de Deus que penetra no mundo para destruir o poder do mal e construir o Reino de Deus. Chamados a participar da vida e missão d’Aquele que 'se despojou a si mesmo, assumindo a condição de servo' (Fl 2, 7), contemplamos, em assídua oração, a Cristo que, dando a vida por nós, revela o amor de Deus aos homens e o caminho que estes devem percorrer para chegar ao Pai. Esta contemplação torna-nos sempre mais capacitados para manifestar o Seu amor e ajudar os outros a fazerem da sua vida uma oferta, em Cristo, ao Pai.\n\n06 - A nossa participação na Paixão de Cristo, simultaneamente pessoal, comunitária e apostólica, é expressa com um voto especial. Por esse voto, nos obrigamos a promover, com a palavra e com as obras, a memória da Paixão de Cristo, para aprofundarmos, assim, a consciência do seu significado e do seu valor para cada homem e para a vida do mundo. Por este vínculo, a nossa Congregação ocupa o seu lugar na Igreja e entrega-se plenamente ao cumprimento da sua missão. À luz deste vínculo vivemos os conselhos evangélicos e procuramos lhe ser sempre fiéis. Deste modo, as nossas comunidades esforçam-se por ser fermento de salvação na Igreja e no mundo, e fazemos memória da Paixão de Cristo, hoje."
    }
    
}